---
Layout: none
---
["Wahrheit: Was ist das peinlichste, was dir je passiert ist?","Wahrheit: Wie viele Jungen / Mädchen hast du schon geküsst?","Wahrheit: Hast du schon einmal eine Person des gleichen Geschlechts geküsst?","Wahrheit: In wen bist du verliebt?","Wahrheit: Welches Tier passt am besten zu dir und warum?","Wahrheit: Welchen Star findest du heiß?","Wahrheit: Wann hattest du das letzte Mal Sex?","Wahrheit: Was ist deine schlimmste Macke?","Wahrheit: Hast du schon mal etwas geklaut?","Wahrheit: Was war der größte Fehler deines Lebens?","Wahrheit: Was war dein schlimmstes Date?","Wahrheit: Was ist deine geheimste, dunkle Fantasie?","Wahrheit: Mit welcher berühmten Person würdest du gerne einmal eine Nacht verbringen?","Wahrheit: Wohin würdest du dich jetzt am liebsten beamen?","Wahrheit: Wer aus der Runde, glaubst du, hat den größten Brustumfang?","Wahrheit: Du musst einen Star heiraten, wen?","Wahrheit: Wen aus der Runde würdest du auf eine einsame Insel mitnehmen?","Wahrheit: Welche Straftat hast du schon mal begangen?","Wahrheit: Wo und mit wem war dein erster Kuss?","Wahrheit: Hast du schon einmal Drogen genommen? (außer Alkohol und Tabak)","Wahrheit: Wer aus der Runde sollte am dringendsten zum Friseur?","Wahrheit: Was würdest du tun, wenn du für einen Monat ein Mann/eine Frau wärst?","Wahrheit: Welches wirklich kindische Verhalten hast du immer noch?","Wahrheit: Hast du schon einmal jemanden für etwas beschuldigt, an dem du Schuld warst? Wenn ja, was war es?","Wahrheit: Mit welcher Person im Raum würdest du am ehesten knutschen?","Wahrheit: Welches ist der merkwürdigste Ort, an dem du gepinkelt hast?","Pflicht: Kuss auf die Wange/den Mund einer anders geschlechtliche Person.","Pflicht: Zeige der Gruppe ein wirklich peinliches Foto von dir.","Pflicht: Imitiere ein Tier.","Pflicht: Versuche deine Beine hinter den Kopf zu bekommen.","Pflicht: Umarme dein gegenüber.","Pflicht: Tausche das T-Shirt mit der Person rechts/links von dir.","Pflicht: Aus dem Fenster schreien \"Ich heiße (Name) und bin ein Esel\".","Pflicht: Lass dich zehn Sekunden lang durchkitzeln.","Pflicht: Füttere die Person rechts neben dir mit etwas Leckerem.","Pflicht: Mache fünf Liegestütze.","Pflicht: Verbringe eine Runde mit den Füßen nach oben, Kopf nach unten.","Pflicht: Erzähle der Person gegenüber, wie toll er/sie ist.","Pflicht: Nenne eine Sache über dich, wegen der du schon Komplimente bekommen hast.","Pflicht: Iss etwas und tue so, als wäre es das leckerste, was du je gegessen hast.","Pflicht: Mache die lustigste Grimasse, die dir einfällt.","Finde heraus, wessen Haare am besten riechen.","Pflicht: Küsse die anders geschlechtliche Person, die als erstes rechts von dir kommt.","Pflicht: Mach eine Person in der Gruppe deiner Wahl nach.","Pflicht: Die Gruppe darf sich ein Lied aussuchen, du musst dazu tanzen!"]
