---
layout: none
---
[
  "Was ist das peinlichste, was dir je passiert ist?",
  "Wie viele Jungen / Mädchen hast du schon geküsst?",
  "Hast du schon einmal eine Person des gleichen Geschlechts geküsst?",
  "In wen bist du verliebt?",
  "Welches Tier passt am besten zu dir und warum?",
  "Welchen Star findest du heiß?",
  "Wann hattest du das letzte Mal Sex?",
  "Was ist deine schlimmste Macke?",
  "Hast du schon mal etwas geklaut?",
  "Was war der größte Fehler deines Lebens?",
  "Was war dein schlimmstes Date?",
  "Was ist deine geheimste, dunkle Fantasie?",
  "Mit welcher berühmten Person würdest du gerne einmal eine Nacht verbringen?",
  "Wohin würdest du dich jetzt am liebsten beamen?",
  "Wer aus der Runde, glaubst du, hat den größten Brustumfang?",
  "Du musst einen Star heiraten, wen?",
  "Wen aus der Runde würdest du auf eine einsame Insel mitnehmen?",
  "Welche Straftat hast du schon mal begangen?",
  "Wo & mit wem war dein erster Kuss?",
  "Hast du schon einmal Drogen genommen? (außer Alkohol und Tabak)",
  "Wer aus der Runde sollte am dringendsten zum Friseur?",
  "Was würdest du tun, wenn du für einen Monat ein Mann/eine Frau wärst?",
  "Welches wirklich kindische Verhalten hast du immer noch?",
  "Hast du schon einmal jemanden für etwas beschuldigt, an dem du Schuld warst? Und was war es?",
  "Mit welcher Person im Raum würdest du am ehesten knutschen?",
  "Welches ist der merkwürdigste Ort, an dem du gepinkelt hast?",

  "Kuss auf die Wange/den Mund eine anders geschlechtliche Person.",
  "Zeige der Gruppe ein wirklich peinliches Foto von dir.",
  "Imitiere ein Tier.",
  "Versuche deine Beine hinter den Kopf zu bekommen.",
  "Umarme dein gegenüber.",
  "Tausche das T-Shirt mit der Person rechts/links von dir.",
  "Aus dem Fenster schreien “Ich heiße (Name) und bin ein Esel”.",
  "Lass dich zehn Sekunden lang durchkitzeln.",
  "Füttere die Person rechts neben dir mit etwas Leckerem.",
  "Trinke ein großes Glas eines Getränks auf Ex.",
  "Mache fünf Liegestütze.",
  "Verbringe eine Runde mit den Füßen nach oben, Kopf nach unten.",
  "Versuch einen Zeh in den Mund zu nehmen.",
  "Mache zehn Liegestützen.",
  "Erzähle der Person gegenüber, wie toll er/sie ist.",
  "Nenne eine Sache über dich, wegen der du schon Komplimente bekommen hast.",
  "Iss etwas und tue so, als wäre es das leckerste, was du je gegessen hast.",
  "Mache die lustigste Grimasse, die dir einfällt.",
  "Finde heraus, wessen Haare am besten riechen.",
  "Küsse die anders geschlechtliche Person, die als erstes rechts von dir kommt.",
  "Benimm dich zwei Minuten wie ein Huhn.",
  "Mach eine Person in der Gruppe deiner Wahl nach.",
  "Der Spieler rechts von dir darf dir ein Gebräu aus allen möglichen Zutaten mischen und du musst es trinken.",
  "Fluch zehn Sekunden lang wie ein Kesselflicker.",
  "Riech an den Achselhöhlen jeder Person im Raum.",
  "Versuche, für 10 Sekunden zu breakdancen.",
  "Die Gruppe darf sich ein Lied aussuchen, du musst dazu tanzen!"
]
