---
title: "Examples: Wahrheit.json"
themecolor: "#080"
---
<pre>
[
  "Was ist das peinlichste, was dir je passiert ist?",
  "Wie viele Jungen / Mädchen hast du schon geküsst?",
  "Hast du schon einmal eine Person des gleichen Geschlechts geküsst?",
  "In wen bist du verliebt?",
  "Welches Tier passt am besten zu dir und warum?",
  "Welchen Star findest du heiß?",
  "Wann hattest du das letzte Mal Sex?",
  "Was ist deine schlimmste Macke?",
  "Hast du schon mal etwas geklaut?",
  "Was war der größte Fehler deines Lebens?",
  "Was war dein schlimmstes Date?",
  "Was ist deine geheimste, dunkle Fantasie?",
  "Mit welcher berühmten Person würdest du gerne einmal eine Nacht verbringen?",
  "Wohin würdest du dich jetzt am liebsten beamen?",
  "Wer aus der Runde, glaubst du, hat den größten Brustumfang?",
  "Du musst einen Star heiraten, wen?",
  "Wen aus der Runde würdest du auf eine einsame Insel mitnehmen?",
  "Welche Straftat hast du schon mal begangen?",
  "Wo und mit wem war dein erster Kuss?",
  "Hast du schon einmal Drogen genommen? (außer Alkohol und Tabak)",
  "Wer aus der Runde sollte am dringendsten zum Friseur?",
  "Was würdest du tun, wenn du für einen Monat ein Mann/eine Frau wärst?",
  "Welches wirklich kindische Verhalten hast du immer noch?",
  "Hast du schon einmal jemanden für etwas beschuldigt, an dem du Schuld warst? Wenn ja, was war es?",
  "Mit welcher Person im Raum würdest du am ehesten knutschen?",
  "Welches ist der merkwürdigste Ort, an dem du gepinkelt hast?",
  "Wer, glaubst Du, aus der Gruppe hat den größten Penis?",
  "Wie alt warst du beim ersten Kuss?",
  "Bist oder warst du in einen Lehrer oder eine Lehrerin verliebt?",
  "Wann hast du das letzte Mal geweint?",
  "Welchem Tier ähnelt die Person rechts neben dir?",
  "Wen beneidest du worum?",
  "Würdest du eine Schönheits-Operation an dir machen lassen?",
  "Wann wurdest Du das letzte Mal rot? Warum?",
  "Wann hast du warum zuletzt deine Eltern belogen?",
  "Wer in der Runde dürfte am ehesten dein Tagebuch lesen?",
  "Hast du schon einmal geraucht?",
  "Welchen Namen würdest du dir tätowieren lassen, wenn du müsstest?",
  "Wo würdest du dich tätowieren lassen, wenn es sein muss?",
  "Welche drei Dinge würdest du auf eine einsame Insel mitnehmen?",
  "Du müsstest morgen heiraten. Wen?",
  "Wer aus der Runde wäre der beste Vater?",
  "Wer aus der Runde wäre die beste Mutter?"
]
</pre>
